<h1>Κανονισμός Σπουδών</h1>
<p class="pkanonismos">
    *Ελάχιστος αριθμός για την υλοποίηση μιας Θ.Ε. είναι οκτώ (8) φοιτητές. Ο αριθμός αυτός δύναται να τροποποιηθεί.
    Προαπαιτούμενες ΘΕ – Οδηγίες επιλογής ΘΕ
    Κατά το 1ο έτος σπουδών εάν ο/η φοιτητής/ήτρια επιλέξει μία (1) μόνο Θ.Ε., τότε αυτή πρέπει να είναι η ΠΛΗ10 “Εισαγωγή στην Πληροφορική”. Εάν επιλέξει δύο (2) ΘΕ συνιστάται να επιλέξει εκτός από την ΠΛΗ10 και την ΠΛΗ12 “Μαθηματικά για Πληροφορική Ι”. Εάν διαθέτει τον απαιτούμενο χρόνο και επιθυμεί να επιλέξει τρεις (3) ΘΕ μπορεί να επιλέξει και την ΠΛΗ11 “Αρχές τεχνολογίας Λογισμικού”. Δεν μπορεί όμως να παρακολουθήσει την ΠΛΗ11 ή την ΠΛΗ12 εάν δεν παρακολουθεί ταυτόχρονα τη ΘΕ ΠΛΗ10.
    Ο/η φοιτητής/ήτρια μπορεί να επιλέξει οποιαδήποτε Θ.Ε. εφόσον έχει ολοκληρώσει όλες τις Θ.Ε. του προηγούμενου έτους ή επιλέγει ταυτόχρονα όσες του/της έχουν απομείνει (από το προηγούμενο έτος).
    Στο τέταρτο έτος σπουδών είναι υποχρεωτική η παρακολούθηση μία εκ των Θ.Ε. ΠΛΗ23, ΠΛΗ40 και ΠΛΗ42.
    Η επιτυχής ολοκλήρωση της ΘΕ ΠΛΗ37 ‘Πληροφορική και Εκπαίδευση’ αποδίδει παιδαγωγική και διδακτική επάρκεια στους αποφοίτους του προγράμματος.
    Η Εργαστηριακή Θεματική Ενότητα (Ε.Θ.Ε.) «Εργαστήριο Ψηφιακών Συστημάτων» (ΠΛΗΨΙ, ΠΛΗΨΙΙ) είναι υποχρεωτική Ε.Θ.Ε. δύο κύκλων σπουδών, διάρκειας ενός ακαδημαϊκού έτους έκαστος. Ο πρώτος κύκλος σπουδών προσφέρεται στο 2ο έτος ενώ ο δεύτερος κύκλος σπουδών στο 3ο έτος. Για την εγγραφή στο δεύτερο κύκλο πρέπει να έχει υποχρεωτικά προηγηθεί εγγραφή στον πρώτο κύκλο σπουδών -σε προηγούμενο ακ. έτος-. Δικαίωμα παρακολούθησης της Ε.Θ.Ε. έχουν όσοι/ες φοιτητές/ήτριες έχουν ολοκληρώσει ή φοιτούν παράλληλα στη Θ.Ε. ΠΛΗ21.
    <br><br>
    Μπορείτε να δείτε τον οδηγό Σπουδών 2020-2021 πατώντας <a href="https://www.eap.gr/wp-content/uploads/2020/12/kanonismos-spoudwn.pdf" target="_blank">ΕΔΩ</a>
</p>