<h1>Γραμματεία</h1>
<table id="gramateia">
<tr>                    
    <td>ΔΕΟ</td>
    <td>Διοίκηση Επιχειρήσεων και Οργανισμών</td>
    <td>deo@eap.gr</td>
    <td>2610367333 - 2610367430 - 2610367329</td>
</tr>
<tr>                
    <td>ΔΗΔ</td>
    <td>Δημόσια Διοίκηση</td>
    <td>dhd@eap.gr</td>
    <td>2610 367305 - 2610 367302</td>
</tr>
<tr>                    
    <td>ΠΛΗ</td>
    <td>Πληροφορική</td>
    <td>plh@eap.gr</td>
    <td>2610 367341 - 2610 367320 </td>
</tr>
<tr>                    
    <td>ΔΕΟ</td>
    <td>Διοίκηση Επιχειρήσεων και Οργανισμών</td>
    <td>deo@eap.gr</td>
    <td>2610367333 - 2610367430 - 2610367329</td>
</tr>
<tr>                
    <td>ΔΗΔ</td>
    <td>Δημόσια Διοίκηση</td>
    <td>dhd@eap.gr</td>
    <td>2610 367305 - 2610 367302</td>
</tr>
<tr>                    
    <td>ΠΛΗ</td>
    <td>Πληροφορική</td>
    <td>plh@eap.gr</td>
    <td>2610 367341 - 2610 367320 </td>
</tr>
<tr>                    
    <td>ΔΕΟ</td>
    <td>Διοίκηση Επιχειρήσεων και Οργανισμών</td>
    <td>deo@eap.gr</td>
    <td>2610367333 - 2610367430 - 2610367329</td>
</tr>
<tr>                
    <td>ΔΗΔ</td>
    <td>Δημόσια Διοίκηση</td>
    <td>dhd@eap.gr</td>
    <td>2610 367305 - 2610 367302</td>
</tr>
<tr>                    
    <td>ΠΛΗ</td>
    <td>Πληροφορική</td>
    <td>plh@eap.gr</td>
    <td>2610 367341 - 2610 367320 </td>
</tr>
</table>